/* No hot-key set */
"(none)" = "(无)";

/* Show floater forever */
"always" = "一直在前";

/* Apply unsaved changes button */
"Apply" = "应用";

/* Tool-tip for Apply button (active) */
"Apply changes permanently" = "一直应用更改";

/* Tool-tip for Apply button (ghosted) */
"Apply changes permanently\n(Disabled because there are no changes)" = "一直应用更改\n(因没有更改而被禁止)";

/* unsaved changes title */
"Apply unsaved changes?" = "应用未保存的更改?";

/* Cancel button */
"Cancel" = "取消";

/* Tool-tip for button style popup (not ghosted) */
"Changes the visual appearance of the Synergy Menu Bar buttons" = "改变Synergy菜单栏按钮的视觉风格";

/* Tool-tip for button style popup (ghosted) */
"Changes the visual appearance of the Synergy Menu Bar buttons\n(Disabled because \"Choose random button style\" is selected in the Advanced Tab" = "改变Synergy菜单栏按钮的视觉风格\n(因在高级选项中选择了\"选择随机按钮风格\"而被禁止";

/* Start Synergy button descriptive text */
"Click to start Synergy." = "点击开始Synergy.";

/* Stop Synergy button descriptive text */
"Click to stop Synergy (currently running in the background)." = "点击停止Synergy(当前正运行于后台).";

/* Stop Synergy button descriptive text */
"Click to stop Synergy." = "点击停止Synergy.";

/* 'Decrease rating' text */
"Decrease rating" = "降低评价";

/* Don't apply unsaved changes button */
"Don't Apply" = "不要应用";

/* 'for' xxxx seconds */
"for" = "于";

/* 'Increase rating' text */
"Increase rating" = "提高评价";

/* Next track action description */
"Next track" = "下一首歌曲";

/* Play/Pause action description */
"Play/Pause" = "播放/暂停";

/* Previous track action description */
"Previous track" = "上一首歌曲";

/* Purchase */
"Purchase" = "Purchase";

/* Purchase upgrade */
"Purchase upgrade" = "Purchase upgrade";

/* Quit Synergy action description */
"Quit Synergy" = "退出Synergy";

/* 'Rate as' text */
"Rate as" = "评价为";

/* 'Rate as no stars' text */
"Rate as no stars" = "评价为没有等级";

/* Synergy floater preview help suggestion */
"Read more about the floater in the Synergy Help" = "在Synergy的帮助中了解更多关于浮动框的信息";

/* Really revert to previous settings? */
"Really revert to previous settings?" = "Really revert to previous settings?";

/* Really switch to defaults? */
"Really switch to defaults?" = "Really switch to defaults?";

/* Refresh... */
"Refresh..." = "刷新...";

/* 10 user license description */
"Registered (10-user)" = "已注册(10用户)";

/* 100 user license description */
"Registered (100-user)" = "已注册(100用户)";

/* 20 user license description */
"Registered (20-user)" = "已注册(20用户)";

/* 5 user license description */
"Registered (5-user)" = "已注册(5用户)";

/* 50 user license description */
"Registered (50-user)" = "已注册(50用户)";

/* Single user license description */
"Registered (Single user)" = "已注册(单一用户)";

/* Tool-tip for Defaults button (active) */
"Reset to default settings" = "重置为默认设置";

/* Tool-tip for Defaults button (ghosted) */
"Reset to default settings\n(Disabled because settings already match defaults)" = "重置为默认设置\n(因为已经是默认设置而被禁止)";

/* Revert all button */
"Revert all" = "Revert all";

/* Tool-tip for Revert button (active) */
"Revert to last-saved state" = "还原为上次保存的状态";

/* Tool-tip for Revert button (ghosted) */
"Revert to last-saved state\n(Disabled because there are no changes)" = "还原为上次保存的状态\n(因为没有更改而被禁止)";

/* abbreviation for 'seconds' */
"secs" = "秒";

/* Show/Hide floater action description */
"Show/Hide floater" = "显示／隐藏浮动框";

/* Show/Hide Synergy menu buttons */
"Show/Hide Synergy menu buttons" = "显示／隐藏Synergy菜单按钮";

/* Start Synergy button */
"Start" = "开始";

/* Tool-tip for Start button (active) */
"Start Synergy and place controls for iTunes in the Menu Bar" = "开始Synergy并在菜单栏放置iTunes的控制图标";

/* Tool-tip for Start button (ghosted) */
"Start Synergy and place controls for iTunes in the Menu Bar\n(Disabled because Synergy is in the process of starting)" = "开始Synergy并在菜单栏放置iTunes的控制图标\n(因为Synergy正在启动而被禁止)";

/* Starting Synergy status message */
"Starting Synergy." = "开始Synergy.";

/* Stop Synergy button */
"Stop" = "停止";

/* Tool-tip for Stop button (active) */
"Stop Synergy and remove controls for iTunes from Menu Bar" = "停止Synergy并从菜单栏移除iTunes控制图标";

/* Tool-tip for Stop button (active, but controls may be hidden) */
"Stop Synergy and, if present, remove controls for iTunes from Menu Bar" = "如果Synergy正在运行，停止并从菜单栏移除iTunes控制图标";

/* Synergy floater preview title */
"Synergy floater title" = "Synergy浮动框标题";

/* Synergy floater preview descriptive text */
"This is a preview of the floater" = "这是浮动框的预览";

/* Revert button explanation */
"This will revert all preferences, including preferences in other tabs, back to their previous values. Are you sure you want to do this?" = "This will revert all preferences, including preferences in other tabs, back to their previous values. Are you sure you want to do this?";

/* Defaults button explanation */
"This will set all preferences, including preferences in other tabs, back to their default values. Are you sure you want to do this?" = "This will set all preferences, including preferences in other tabs, back to their default values. Are you sure you want to do this?";

/* Unregistered description */
"Unregistered" = "未注册";

/* Use defaults button */
"Use defaults" = "Use defaults";

/* Volume down action description */
"Volume down" = "减小音量";

/* Volume up action description */
"Volume up" = "增大音量";

/* Tool-tip for Floater checkbox (not ghosted) */
"When checked, a temporary song information floater appears when changing tracks" = "选中后,当切换歌曲时一个显示歌曲信息的浮动框将出现";

/* Tool-tip for Floater checkbox (ghosted) */
"When checked, a temporary song information floater appears when changing tracks;\ndisabled because the floater is set to display 'always'" = "选中后,当切换歌曲时一个显示歌曲信息的浮动框将出现;\n因为浮动框设置为‘一直在前’而被禁止";

/* unsaved changes explanation */
"You have modified your settings but did not apply them. If you want to do so, click the Apply button. Otherwise, click Don't Apply or Cancel." = "您改变了您的设置并没有保存. 如果您想保存设置，请点击‘应用’，如果不想保存，请点击‘不要应用’或者‘取消’.";

